/* 
  Localizable.strings
  TelegramMac

  Created by keepcoder on 04/01/2017.
  Copyright © 2017 Telegram. All rights reserved.
*/
"ShareExtension.Share" = "Compartir";
"ShareExtension.Cancel" = "Cancelar";
"ShareExtension.Search" = "Buscar";
"ShareExtension.Passcode.Placeholder" = "código de acceso";
"ShareExtension.Passcode.Next" = "Siguiente";
"ShareExtension.Unauthorized.OK" = "OK";
"ShareExtension.Unauthorized.Description" = "Para compartir a través de Telegram, abre la aplicación e inicia sesión.";
